{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8D238BAA487DC473BE62569B79D838A5"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "6417BFF4477F4408C950DB9E9BC4E7E8"
		},
		{
			"Source":
			{
				"Text": "100/100"
			},
			"Translation":
			{
				"Text": "100/100"
			},
			"Key": "2C244F6741F1E3A4355E94AF4DFFFBDD"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "40826C854C4BAD0015FED4AB2DC08348"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "49C044474626BC4746C7E7B638B252C1"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "ARCHIPELAGO"
			},
			"Translation":
			{
				"Text": "ARCHIPELAGO"
			},
			"Key": "B2131C3B477B5083A97EC99D8CFBC003"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "08602D374424C5BA529A1DB3FF918947"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "A07248994562150C64C5089EF80748A1"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Accessibility"
			},
			"Key": "05B323094A929DFD31151F88CBED581B"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotropic"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "0CE011AE4F35535277A5CEB2300D0D5A"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "2A5443034F931950182F85AB10476E2C"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "ClearCoat"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRoughness"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click, Attack"
			},
			"Translation":
			{
				"Text": "Click, Attack"
			},
			"Key": "CFA350884417D73F083393B3CC71D56F"
		},
		{
			"Source":
			{
				"Text": "Color Blindness"
			},
			"Translation":
			{
				"Text": "Color Blindness"
			},
			"Key": "7D291B054443B9C7E5AFDDB2BC1938EC"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "DD11D3854B40C27B215626992FE898D6"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "EE9B050E495A7D80ADD4C0B327BACD80"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "5CC2A9544E7B3CEA23871BAAD7245BB0"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": "Dash"
			},
			"Key": "50FFA2DE44A3502390CF17A29C579701"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deuteranope"
			},
			"Key": "9BB2BAFC4CC37C761BD1AA817E579410"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "A6CE0BE4449A75AFDA455CBC69069543"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "C917FDE143460D4BB7A468A3E3AD578C"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "4A57BAC044A8CB9757F5FB8764F28D74"
		},
		{
			"Source":
			{
				"Text": "Equip/Unequip Weapon"
			},
			"Translation":
			{
				"Text": "Equip/Unequip Weapon"
			},
			"Key": "700DD788493BCAD5ED648C9A958F20AF"
		},
		{
			"Source":
			{
				"Text": "Ewin Mathew"
			},
			"Translation":
			{
				"Text": "Ewin Mathew"
			},
			"Key": "41768A754B699CD0A4C193A26903079E"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "B3C025EC48F1E30DFBD5118F5E2B840A"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Game Paused"
			},
			"Key": "9AAB4BE64427D5970D956180958764E2"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Game Paused"
			},
			"Key": "6CAF5A654D63EB977CE464823C80D014"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "EDBD3DBE465684EF6234F8BF37B5B086"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "C2B952E54FF28985E9C546BF254EC696"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "CC48479D4B8CB81936642997683BBBB7"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": "Help"
			},
			"Key": "6AC7C6814925B3C2722E94B03C262E43"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "E9EC85BB42A08C049B15FDBA3830438B"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "F5BFAF2C476D92CCEEDCCD83A38B3B46"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "089D42D8462758FBF268A99F1F91E49F"
		},
		{
			"Source":
			{
				"Text": "Hold, Move"
			},
			"Translation":
			{
				"Text": "Hold, Move"
			},
			"Key": "8DB617A240828E338BCE5FAC3C204438"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "E566333F4365F6BBCADE9CBB9475C556"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "4205A23946D444DDACC1ECA807E46608"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "33A7E2074BED15807DD369BECFF1F57B"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "17E6FD3F40FFF0BB1CEE1AA23AA95488"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "09BEF01E48CE6B823BC1949F12FFD0C6"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "586CE3F546D070C289C99589B586DEBE"
		},
		{
			"Source":
			{
				"Text": "Mark Mcateer"
			},
			"Translation":
			{
				"Text": "Mark Mcateer"
			},
			"Key": "D04C4B8040609D62A6647C8888801ADF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "C82BE51248D55A6C1BC9A8B1DA6C4EE1"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "DDDDDE6B42F364C47985F19EFCE05ABC"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "A2D5EF464217EF22296D4D93A630223E"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "MetalPaintMask"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Miles Marsh"
			},
			"Translation":
			{
				"Text": "Miles Marsh"
			},
			"Key": "540AB08A40FE13EED6774C8918CFE064"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Translation":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Key": "99090D834B253F060EB5E5972AA9F7A0"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Translation":
			{
				"Text": "Mouse Sensitivity:"
			},
			"Key": "1C41DED94470164C9859DD9D2021E8D4"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "7A01658642B6B44CF71FBEBBA9D36BDA"
		},
		{
			"Source":
			{
				"Text": "Move Camera"
			},
			"Translation":
			{
				"Text": "Move Camera"
			},
			"Key": "E362724C4DEB583A399E5DAE86C5FD1B"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "775DA0B64DEF460D81E9CBA0FA058D55"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "6CE558974F2B93CC7BE59EA18CF74B3C"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "EFFCEDD74F1B87FDE1BDFAB69943BC49"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "31D883B34BABCAFE809F14908DCF0993"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "3F2989B14BB72A8D200AF68296AC50B0"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "93C7DD0B4C357A20013058B4E967F3FA"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "E99CD0324982EA2764B0E2A9F7C00E67"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "15A938E144516177AA37238C265D95CB"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "PlasticMask"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "903750254B97A49F7F405E805003F473"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanope"
			},
			"Key": "B8D952CC435BCD32B68BE4959EF97DDE"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "3B65314F44CC11F21ED68E906D3CE304"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9EF2596F467186AB4D5B32AF940BB0F6"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "1E1FFB424FB62E7F5BD8DAA8D189F816"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "6A31A2764126B81888084880AD6A3E8F"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "07DC739F487B86E78554A3BA20271F1B"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "62263F23466A3D984A0D14A6A151BEEB"
		},
		{
			"Source":
			{
				"Text": "Return To Main Menu"
			},
			"Translation":
			{
				"Text": "Return To Main Menu"
			},
			"Key": "2E2902E44EC0ADCD7A6A9C96307AF61E"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Samuel Liao"
			},
			"Translation":
			{
				"Text": "Samuel Liao"
			},
			"Key": "A837FBC44302DFB14492CEA53C79BD4B"
		},
		{
			"Source":
			{
				"Text": "Sean Rowley"
			},
			"Translation":
			{
				"Text": "Sean Rowley"
			},
			"Key": "A801A79D466E80EF263924A9EE26A16D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "3545ED5E487EBF98716F46AE5EDE6128"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "4721AFAD4709084C37BC2E802CAD7C01"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "CC52663D4BA3B78D0A2CE189BCBA5B05"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spec"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanope"
			},
			"Key": "A57E4EA94969447126F8598E45005E2F"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "A3E03FB44BE0211AD1EE9FB1EAE4A4BD"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "C9A6472D474967B97C06F39196855DF1"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "DCF69A3746E83AC231B24998F26FD837"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "60F6134A4B844C8AA6D2D9B893542558"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "Vsync"
			},
			"Key": "CA4CB5A04C1AA7E2CE335BAF979A02E7"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "WindowMode"
			},
			"Key": "BEAFA474440141C2D8129186766CEC02"
		}
	]
}